/* Localized versions of Info.plist keys */

CFBundleName = "GrowlAction";
NSHumanReadableCopyright = "Copyright (c) 2004-2010, Growl Team.";

/*  AMApplication localized strings  */
"Automator" = "Automator";

/*  AMCategory localized strings  */
"Utility" = "Hjælpeprogrammer";

/*  AMDescription localized strings  */
AMDSummary = "Denne handling viser en Growl-besked.";

/*  AMKeywords localized strings  */
"Choose" = "Vælg";
"Get" = "Hent";

AMName = "Vis Growl-besked";